
const help = (prefix) => { 
	return `  
 ㅤㅤㅤㅤㅤㅤㅤㅤ 🌍
   •••••••꧁ঔৣSJB BOT꧂••••••

    ╭──꧁✞ COMANDOS ✞꧂──🔆
    ║╭──꧁✞ BOT ✞꧂──🔆
    ║╠➣ R$7,50PRA ADD NO GRUPO 
    ║╰───────────────── 
    ⟞⟦────────────────🔰
    ║ ꧁ঔৣ✞ARR SJB BOT✞ঔৣ꧂l
    ⟞⟦────────────────🔰
    ║ ꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦────────────────🔰
    ║╭──*About Bot*──🔆
    ║╠➣ *${prefix}bug use ${prefix}bug Descrição do Erro* 
    ║╰───────────
    ⟞⟦───────────────
    ║꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦───────────────
    ║╭──꧁✞*MAKER*✞꧂──🔆
    ║╠➣ *${prefix}sticker*
    ║╠➣ *${prefix}tts*
    ║╠➣ *${prefix}toimg*
    ║╰───────────────
    ║
    ║╭──꧁✞*ANIME (manutenção)*✞꧂──🔆
    ║╠➣ *${prefix}loli*
    ║╠➣ *${prefix}nsfwloli*
    ║╠➣ *${prefix}anime*
    ║╠➣ *${prefix}randomanime*
    ║╠➣ *${prefix}randomhentai*
    ║╠➣ *${prefix}nsfwloli*
    ║╠➣ *${prefix}nsfwblowjob*
    ║╠➣ *${prefix}nsfwneko*
    ║╠➣ *${prefix}nsfwtrap* 
    ║╰────────────────
    ⟞⟦───────────────
    ║ ꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦───────────────
    ║╭──꧁✞*DOWNLOAD*✞꧂──🔆
    ║╠➣ *${prefix}tiktokstalk*
    ║╠➣ *${prefix}ytmp4*
    ║╰────────────────
    ║╭──꧁✞*Other*✞꧂──🔆
    ║╠➣ *${prefix}fototiktok*
    ║╠➣ *${prefix}pokemon*
    ║╠➣ *${prefix}blocklist*
    ║╠➣ *${prefix}hidetag*
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ ꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞*GRUPO (Manutenção)*✞꧂──🔆
    ║╠➣ *${prefix}linkgc*
    ║╠➣ *${prefix}tagall*
    ║╠➣ *${prefix}add* [+55xx]
    ║╠➣ *${prefix}group* [buka/tutup]
    ║╠➣ *${prefix}demote* [tag]
    ║╠➣ *${prefix}promote* [tag]
    ║╠➣ *${prefix}kick* [tag] (BLOQUEADO)
    ║╠➣ *${prefix}listadmin*
    ║╠➣ *${prefix}simih* [1/0]
    ║╠➣ *${prefix}nsfw* [1/0]
    ║╠➣ *${prefix}welcome* [1/0]
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ ꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞SOBRE O BOT✞꧂─
    ║╠➣  ~link do grupo~ *_https://chat.whatsapp.com/LBYPFOmngxR3ZBN3Vpsjlt_*
    ║╠➣ ######
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ ꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞*Owner bot*✞꧂─
    ║╠➣ *${prefix}clearall*
    ║╠➣ *${prefix}block*
    ║╠➣ *${prefix}unblock*
    ║╠➣ *${prefix}bc*
    ║╠➣ *${prefix}leave*
    ║╠➣ *${prefix}setpp*
    ║╠➣ *${prefix}setprefix*
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║꧁ঔৣ✞SJB BOT✞ঔৣ꧂
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞ ADMIN ✞꧂──🔆
    ║╠➣ Group WhatsApp
    ║║  
    ║╠➣  ##############
    ║║ 
    ║╠➣ ###############
    ║║  
    ║╠➣ 
    ║║ wa.me/5516999469735
    ║║ 
    ║╰─────────────────
    ┗━┅┅┄┄⟞⟦ SJB BOT⟧⟝┄┄┉┉━┛
  ESPERO QUE TENHAM GOSTADO DO BOT🤙🏻



  *NÃO POSSUI CRIADOR*

×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=              

`
}
exports.help = help



  
